Repository: Shoxrux2017/ayntravel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, uz

source: About Us
ru: О нас
uz: Biz haqimizda

source: About Our Company
ru: О Нашей Компании
uz: Kompaniyamiz haqida

source: Search
ru: Искать
uz: Izlash

source: Our Services
ru: Наши Услуги
uz: Bizning xizmatlarimiz

source: Tourist <br>insurance
ru: Туристическая <br> страховка
uz: Turistlarni <br>sug'urtalash

source: 100%% Trusted Tour<br>Agency
ru: 100%%-ная Надежность <br> Компании
uz: 100%% Ishonchli<br>sayohat Agentlik

source: Flights <br>around the world
ru: Перелеты по <br> всему миру
uz: Dunyo bo'ylab <br> parvozlar

source: 98%% Our Travelers<br>are Happy
ru: 98%% Наших <br> Клиентов Счастливы
uz: Sayohatchilarimizning <br>98%% baxtli

source: Love where you're going in the perfect time
ru: Любите, куда вы идете в идеальное время
uz: Eng zo'r vaqtda boradigan joyingizni yaxshi ko'ring

source: Tripo is a World Leading Online
ru: Tripo является мировым сетевым лидером
uz: Tripo dunyodagi onlayn yetakchi hisoblanadi

source: Tour Booking Platform
ru: Платформа бронирования туров
uz: Turni bron qilish platformasi

source: Booking tour
ru: Бронирование тура
uz: Turni bron qilish

source: Booking
ru: Забронировать
uz: bron qilish

source: Your Name
ru: Ваше имя
uz: Ismingiz

source: Your Email
ru: Ваш Email
uz: Sizning Emailingiz

source: Your phone number
ru: Ваш номер телефона
uz: Sizning telefon raqamingiz

source: Tour's name
ru: Название тура
uz: Turning nomi

source: Наши Контакты
uz: kontaktlarimiz

source: Contact us
ru: Свяжитесь с нами!
uz: Biz bilan bog'laning

source: Get in Touch
ru: Пишите нам!
uz: Aloqa qiling

source: submit
ru: Отправить
uz: topshirish

source: Address
ru: адрес
uz: Manzil

source: Send us your query anytime!
ru: Отправьте нам свой запрос в любое время!
uz: Istalgan vaqtda bizga so'rovingizni yuboring!

source: Our Tourpackages
uz: Turpaketlar

source: FEATURED TOURS Packages
ru: Популярные Турпакеты
uz: Eng Zo'r Turpaketlar

source: Favourite Places
ru: Любимые Места
uz: Sevimli joylar

source: Per Person
ru: За человека
uz: kishi boshiga

source: Days
ru: Дней
uz: kun

source: Nights
ru: Ночей
uz: Tun

source: Where would you like to go?
ru: Куда бы вы хотели пойти?
uz: Qayerga bormoqchisiz?

source: Destinations
ru: Направления
uz: Manzillar

source: Travel around the world with Ayn Travel
ru: по миру с Ayn Travel
uz: bo'ylab sayohat qilgan joyingizni yaxshi ko'ring

source: About us
ru: О нас
uz: Bizning haqimizda

source: Home
ru: Главная
uz: Bosh sahifa

source: Tourpackages
ru: Турпакеты
uz: Turpaketlar

source: Book Now
ru: Забронировать
uz: Bron qilish

source: Contact Us
ru: Свяжитесь С Нами
uz: Biz bilan bog'laning

source: Our Packages
ru: Турпакеты
uz: Turpaketlar

source: Tour's price
ru: Цена тура
uz: Turning narxi

source: Book
uz: bron qilish

source: AYN TRAVEL is one of the leading travel companies in
ru: AYN TRAVEL — одна из ведущих туристических
uz: AYN TRAVEL Oʻzbekistonda filiallariga ega boʻlgan

source: Central Asia with branches in Uzbekistan
ru: компаний Центральной Азии с филиалами в Узбекистане.
uz: Markaziy Osiyodagi yetakchi sayyohlik kompaniyalaridan biridir

source: Quick Links
ru: Быстрые ссылки
uz: Tez havolalar

source: home
ru: Главная
uz: Bosh sahifa

source: about us
ru: о нас
uz: Biz haqimizda

source: tourpackages
ru: турпакеты
uz: turpaketlar

source: contacts
ru: контакты
uz: kontaktlar

source: Contacts
ru: Контакты
uz: Kontaktlar

source: All rights reserved
ru: Все Права Зарезервированы!
uz: Barcha huquqlar himoyalangan

source: Since 2018
ru: С 2018 года
